お問い合わせありがとうございます。
下記内容でお問い合わせを承りました。

担当の者よりご連絡いたしますのでお待ちくださいませ。

※このメールはシステムからの自動送信です。ご返信いただいても回答できませんのでご了承ください。

--------------------------------------------------

[お問い合わせ項目]
<?php echo $data["type"], "\n"; ?>

[会社名]
<?php echo $data["corp"], "\n"; ?>

[お名前]
<?php echo $data["name"], "\n"; ?>

[メールアドレス]
<?php echo $data["email1"], "\n"; ?>

[電話番号]
<?php echo $data["tel"], "\n"; ?>

[お問い合わせ内容]
<?php echo $data["message"], "\n"; ?>

--------------------------------------------------


*********************************************

*********************************************